export const offers = {
  islamic: {
    title: "!!! আজকের বিশেষ অফার !!!",
    text: "আজ প্রথম ২০ জন অর্ডারকারির জন্য ৩০০ টাকা ডিসকাউন্ট, সারা বাংলাদেশে ডেলিভারি চার্জ সম্পূর্ণ ফ্রি! সাথে থাকছে একটি মার্কার ফ্রি!",
  },

  others: {
    title: "!!! আজকের বিশেষ অফার !!!",
    text: "আজ প্রথম ২০ জন অর্ডারকারির জন্য ৩০০ টাকা ডিসকাউন্ট, সারা বাংলাদেশে ডেলিভারি চার্জ সম্পূর্ণ ফ্রি!",
  },

  default: {
    title: "!!! আজকের বিশেষ অফার !!!",
    text: "আজ প্রথম ২০ জন অর্ডারকারির জন্য ৩০০ টাকা ডিসকাউন্ট, সারা বাংলাদেশে ডেলিভারি চার্জ সম্পূর্ণ ফ্রি! সাথে থাকছে আকর্ষণীয় ইসলামিক গিফট!",
  },
};
